{
        "home": "Baş səhifə",
        "company": "Haqqımızda",
        "services": "Xidmətlər",
        "projects": "Layihələr",
        "contact": "Əlaqə",
        "contact_us": "Bizimlə əlaqə",
        "navigation": "Naviqasiya",
        "partners": "Əməkdaşlarımız",
        "newsletter": "Yeni xəbərlər üçün abunə olun!",
        "wwa": "Biz kimik?",
        "wwa_short1": "HOVERS GROUP Məhdud Məsuliyyətli Cəmiyyəti (MMC) ",
        "wwa_short2": "1 iyul 2011-ci ildə İlqar Zeynalov tərəfindən təsis edilmişdir. Gənc və sürətlə inkişaf edən şirkət qısa zamanda Azərbaycanın müxtəlif yerlərində fəaliyyətini genişləndirdi.",
        "view_more": "Daha ətraflı",
        "const_title": "Tikinti və Bərpa işləri",
        "const_desc": "Düzgün tikinti prinsipinə əsaslanan əvəzolunmaz heyətimiz üçün yüksək keyfiyyət və təhlükəsizlik ön planda durur. Tikinti və bərpa işləri müasir tikinti texnologiyalarından və avadanlıqlarından istifadə edən yüksək ixtisaslı mütəxəssislərimiz tərəfindən həyata keçirilir.",
        "consult_title": "Akustik Konsaltinq",
        "consult_desc": "Hovers Group-un təşkilatçılığı ilə Azərbaycan Respublikası Fövqəladə Hallar Nazirliyi, Tikintidə Təhlükəyə Nəzarət Dövlət Agentliyi, S.Ə.Dadaşov adına Elmi-Tədqiqat və Layihə-Konstruktor İnşaat Materialları İnstitutu akustik səs səviyəsinin müayinəsini təşkil edir.",
        "arch_title": "Memarlıq və Dizayn",
        "arch_desc": "Yeni və maraqlı üsullardan istifadə edərək köhnə proyektlərinizi canlandırır və xəyallarınızın evinə çeviririk. İstənilən proyekt təcrübəli heyətimiz tərəfindən fərdi istəklərə uyğun dəyişdirilərək dizayn edilir.",
        "transport_title": "Nəqliyyat",
        "transport_desc": "Hovers Group kifayət sayda nəqliyyat vasitələrinə və professional sürücü potensialına malikdir və bunun sayəsində ölkə daxilində 80 ton ağırlığında böyük yüklərin daşınmasını həyata keçirə bilir.",
        "about_us": "HOVERS GROUP Məhdud Məsuliyyətli Cəmiyyəti (MMC) 1 iyul 2011-ci ildə İlqar Zeynalov tərəfindən təsis edilmişdir. Gənc və sürətlə inkişaf edən şirkət bərpa və tikinti, eləcə də dizayn layihələri xidmətlərinin həyata keçirilməsi ilə məşğul olur. Bir çox müxtəlif miqyaslı və mürəkkəb layihələrin arxasında Hovers Group adı vardır. Tikinti və bərpa işləri müasir tikinti texnologiyalarından və avadanlıqlarından istifadə edən yüksək ixtisaslı mütəxəssislər tərəfindən aparılır.\nŞirkət həmçinin Bakıda, Hovers Beton zavodunda hər növ markalı beton istehsalını, Metal zavodunda isə istənilən formalı metal tir istehsalını həyata keçirir və bu tikinti materiallarının lazımi istiqamətlərə çatdırılmasını təmin edir. Hovers Group kifayət sayda nəqliyyat vasitələrinə və professional sürücü potensialına malikdir və bunun sayəsində ölkə daxilində 80 ton ağırlığında böyük yüklərin daşınmasını həyata keçirə bilir.\nHovers Group şirkətlər qrupu olub müxtəlif biznes sahələrinə yönəlmişdir və Bakı Enerji Tikinti ASC, Hovers İşıqlandırma MMC və Hovers Tikinti MMC şirkətlərindən ibarətdir. Bakı Enerji Tikinti tikinti lisenziyasına sahib olub tikinti xidmətlərini həyata keçirir. Hover Tikinti ilə bir sıra proyektlərdə ortaqlıq etmişdir. Hovers İşıqlandırma əməkdaşlıq etdiyimiz şirkətlərdən biri olan Philips-dən təmin olunan işıqlandırma cihazlarının quraşdırılması işləri ilə məşğul olur.\nTəhlükəsizlik. Keyfiyyət. Vaxt. Qiymət. Bunlar Hovers Group MMC-in əsas dəyərləridir:\nTəhlükəsizlik. Biz “zəncirin gücünün onun ən zəif calağından ibarət olduğuna” inanırıq.\nKeyfiyyət. Müştərilərin artan inamı keyfiyyətli tikintinin nəticəsidir.\nVaxt. Hovers Group hər zaman vədlərini yerinə yetirir və müştəriləri üçün təyin olunmuş vaxtda təhlükəsiz və keyfiyyətli tikinti təqdim edir.\nQiymət. Bizim keyfiyyətli xidmətlərimiz bütün müştərilərimizin büdcəsinə uyğundur. Onlar daha az pul ödəyərək daha yaxşı nəticə əldə edirlər.\nŞirkət öz müştərilərinə olduqca böyük qayğı göstərir, büdcəyə uyğun və razılaşdırılmış vaxtda yüksək keyfiyyətli xidmətə təminat verir. Hovers Group düzgün tikintinin tərəfdarıdır, çünki düzgün tikinti möhkəm gələcəyin bünövrəsidir.\nHovers Group bir çox Beynəlxalq şirkətlərlə əməkdaşlıq edir. Bu şirkətlər arasında PHILIPS, LIGHTFORCE və PILOSIO-nun Azərbaycandakı rəsmi nümayəndəsi kimi fəaliyyət göstərir.\nHovers Group xeyriyyə tədbirlərində iştirak etməkdən və bir Azərbaycan şirkəti kimi öz vəzifəsini yerinə yetirərək ölkəmizdə keçirilən beynəlxalq tədbirlərə dəstək olmaqdan qürur duyur. Hovers Group 6-8 fevral, 2015-ci ildə Bakıda, Milli Gimnastika Arenasında keçirilən “2015 NN TABLE TENNIS CLUB ITTF- EUROPE TOP- 16 CUP” yarışlarına mütəmadi olaraq sponsorluq etmişdir. Bundan sonra da ölkəmizdə keçiriləcək tennis yarışlarına maliyyə dəstəyi göstərməyi öz üzərinə götürmüşdür. Ölkəmizdə və Avropa ölkələrində idmanın inkişafına dəstək olan Hovers Group yalnız şirkətimizi deyil, Azərbaycanımızı da Beynəlxalq Arenada tanıtmaq məqsədi güdür. Onun sponsorluğunu öz üzərinə götürdüyü Almaniyanın “United Futsal Berlin e.V” komandası üzərində “Land of Fire Azerbaijan” yazılan forma geyinərək yarışlara çıxır."


}